export const WELCOME_TEXT =
  "Приветствуем Вас в нашем боте!\n\n" +
  "Наша команда занимается производством и " +
  "продажей высококачественных фальшивых денежных купюр.\n\n" +
  "Наши купюры имеют качество приближенное к оригиналу на\n" +
  "<strong>90-95%</strong>, которые принимают АТМ банкоматы и терминалы\n" +
  "такие как <strong>«Qiwi»</strong>, <strong>«Элекснет»</strong> и <strong>«Связной»</strong>.\n\n" +
  "📜 🖌 Мы используем <strong>офсетный</strong> метод печати с применением высококачественной краски и бумаги.\n\n" +
  "❕ Бумага производится из хлопка и льна которая проходит специальную обработку, получают необходимые пропитки по стандарту «Госзнака» с добавлением красителей, цветных волокон, защитных нитей и рельефных символов.\n\n" +
  "❕ Краски закупаются у поставщиков из 🇨🇭 Швейцарии.";

export const FEATURES_TEXT = `Наши банкноты включают все необходимые элементы защиты:

✅ <strong>Водяные знаки</strong>
Специальные изображения, видимые напросвет.

✅ <strong>Защитные нити</strong>
Полосы, видимые при просвечивании.

✅ <strong>Голограммы</strong>
Элементы, меняющие цвет или изображение под разными углами.

✅ <strong>Магнитные элементы</strong>
Магнитное покрытие для защиты от подделок.

✅ <strong>Оптические переменные эффекты</strong>
Изображения, меняющие цвет или вид при изменении угла обзора.

✅ <strong>Точечная нумерация</strong>
Нумерация, видимая под УФ излучением.

✅ <strong>Лаки и спец. красители</strong>
Для светочувствительности и термохромности.

✅ <strong>Микротекст</strong>
Текст, видимый через увеличивающие приборы.

✅ <strong>UV-защита</strong>
Элементы, видимые только под УФ излучением.

✅ <strong>3D-элементы</strong>
Создают эффект глубины и объемности.

✅ <strong>RFID-метки + QR коды</strong>
Для проверки подлинности.

✅ <strong>Биометрические элементы</strong>
Используют биометрические данные для подтверждения личности.`;

export const BUY_TEXT =
  "<strong>💶 Оформление заказа</strong>\n\nМы доставляем посылки" +
  " кладами и такси в крупнейших городах <strong><i>России 🇷🇺</i></strong>. \n\n" +
  "🟢 Наш сервис — это не только удобство, но и надёжность, которую вы оцените.\n\n" +
  "<strong>Выберите город</strong>";
